Repository: ImperatorNeron/hanbild_test
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Ми цінуємо ваш інтерес до нашої компанії та готові відповісти на всі ваші запитання. Будь ласка, заповніть цю форму, і ми зв'яжемося з вами найближчим часом. Дякуємо за вибір наших послуг!
ru: Мы ценим ваш интерес к нашей компании и готовы ответить на все ваши вопрос. Пожалуйста, заполните эту форму, и мы свяжемся с вами ближайшим Иногда. Спасибо за выбор наших услуг!

source: Електронна пошта
ru: Электронная почта

source: м. Дніпро,
ru: г. Днепр,

source: вул. Орловська, 21
ru: ул. Орловская, 21

source: Навігація
ru: Навигация

source: Про нас
ru: О нас

source: Пoслуги
ru: Услуги

source: Достaвка
ru: Доставка

source: Зв'язатися
ru: Связаться

source: — Якість. Швидкість. Надійність.
ru: — Качество. Быстрота. Надежность.

source: Знайти...
ru: Найти...

source: Всі послуги
ru: Все услуги

source: Вся продукція
ru: Вся продукция

source: Зачекайте секунду...
ru: Подождите секунду...

source: Вимоги
ru: Требования

source: Обов'язки
ru: Обязанности

source: Умови
ru: Условия

source: Від нас
ru: От нас

source: Робота в інноваційній компанії HanBild у галузі виробництва причепів та кузовів. Актуальні вакансії на роботу в успішній компанії з великими перспективами.
ru: Работа в инновационной компании HanBild по производству прицепов и кузовов. Актуальные вакансии на работу в успешной компании с большими перспективами.

source: Обирай роботу до вподоби та приєднуйся до нашої команди! У компанії Hanbild ти отримаєш не лише роботу, але й можливість для особистого зростання та професійного розвитку. Тут кожен день - це нові виклики, можливості та підтримка від талановитих колег. Приєднуйся до нас сьогодні та зроби перший крок до свого успіху!
ru: Выбирай работу по вкусу и присоединяйся к нашей команде! В компании Hanbild ты получишь не только работу, но и возможность для личного роста и профессионального развития. Здесь каждый день - это новые вызовы, возможности и поддержка от талантливых коллег. Присоединяйся к нам сегодня и сделай первый шаг к своему успеху!

source: Список наявних вакансій
ru: Список имеющихся вакансий

source: Обов`язки
ru: Обязанности

source: Написати нам
ru: Написать нам

source: Інфомація відсутня
ru: Информация отсутствует

source: На даний момент у Hanbild відсутні вільні вакансії.
ru: На данный момент у Hanbild отсутствуют свободные вакансии.

source: Напишіть, яка вакансія вас цікавить
ru: Напишите, какая вакансия вас интересует

source: Актуальні вакансії: робота в компанії з виробництва причепів та напівпричепів HanBild
ru: Актуальные вакансии: работа в компании по производству прицепов и полуприцепов HanBild
